Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/compiled/ted2020v1/en-ne.tmx
Source language: en
Languages: ne

source: And the governments say that there are 100,000 families in Britain today like Ella's, struggling to break the cycle of economic, social and environmental deprivation.
ne: सरकार भन्छ, आज बेलायतमा एल्लाको जस्तै १ लाख परिवारहरू छन, जो आर्थिक, सामाजिक वातावरणीय वंचितीकरण मुक्तहुन संघर्षरत छन।

source: And they also say that managing this problem costs a quarter of a million pounds per family per year and yet nothing changes.
ne: र, उनीहरू भन्छन समस्या व्यवस्थापनमा प्रति वर्ष प्रति परिवार साढे दुर्इलाख पाउण्ड खर्चदा पनि समस्या उस्तै छ ।

source: None of these well-meaning visitors are making a difference.
ne: कुनै प्रयासले केहि फरक पारेको छैन

source: This is a chart we made in the same city with another family like Ella's.
ne: एल्लाको जस्तै अर्को घरको मानचित्र हो यो

source: This shows 30 years of intervention in that family's life.
ne: यो चित्रले ३० वर्षसम्मको मध्यस्थता देखाउँछ

source: And just as with Ella, not one of these interventions is part of an overall plan.
ne: एल्लाकोझैं यी पनि एक योजनाका अंग होइनन।

source: There's no end goal in sight.
ne: यसमा निश्चित लक्ष्य छैन।

source: None of the interventions are dealing with the underlying issues.
ne: यी प्रयासहरू खास मुद्दा सम्बोधन गर्दैनन।

source: These are just containment measures, ways of managing a problem.
ne: यी जबरजस्ती प्रयासहरू मात्र हुन।

source: One of the policemen says to me, "Look, I just deliver the message and then I leave."
ne: मलार्इ एक प्रहरीले भने- "हेर, म खबरमात्र छाड्छु, अनि फर्कन्छु।"

source: So, I've spent time living with families like Ella's in different parts of the world, because I want to know: what can we learn from places where our social institutions just aren't working?
ne: त्यसैले, संसारका विभिन्न ठाउँहरूमा मैले यस्ता परिवारसँग समय बिताएकी छु। किनकी म हाम्रा संस्थाहरूले काम गर्न नसकेका ठाउँहरूबाट सिक्न चाहन्छु। जान्न चाहन्छु-

source: I want to know what it feels like to live in Ella's family.
ne: एल्लाको जस्तो घरमा बाँच्न कस्तो हुन्छ?

source: I want to know what's going on and what we can do differently.
ne: के भैरहेछ? फरक के गर्न सकिन्छ, जान्नुछ।

source: Well, the first thing I learned is that cost is a really slippery concept.
ne: पैसा झुक्याउने खेल मात्र हो किनकी सरकार नै

source: Because when the government says that a family like Ella's costs a quarter of a million pounds a year to manage, what it really means is that this system costs a quarter of a million pounds a year.
ne: एल्लाको जस्तो परिवारका लागि लाखौ पाउण्ड खर्च गरेको बताउँछ। पहिलोकुरा मैले यो जाने। खासमा के हो भने हाम्रो प्रणालीमा यो खर्च भएको छ।

source: Because not one penny of this money actually touches Ella's family in a way that makes a difference.
ne: यसरी एक सुका पनि एल्लाको परिवारमा पुग्दैन जसले साँच्चिकै फरक पारोस्।

source: Instead, the system is just like this costly gyroscope that spins around the families, keeping them stuck at its heart, exactly where they are.
ne: खासमा हाम्रो प्रणाली त्यो गायरोस्कोप हो जुन यस्तै परिवार वरिपरी घुम्छ र तीनलार्इ उस्तै हालतमा छाडिदिन्छ।

source: And I also spent time with the frontline workers, and I learned that it is an impossible situation.
ne: र, मैले कार्यक्षेत्रमै खटेकालार्इ पनि भेटे थाहा पाएँ कि यो जटिल अवस्था हो।

source: So Tom, who is the social worker for Ella's 14-year-old son Ryan, has to spend 86 percent of his time servicing the system: meetings with colleagues, filling out forms, more meetings with colleagues to discuss the forms, and maybe most shockingly, the 14 percent of the time he has to be with Ryan is spent getting data and information for the system.
ne: १४ वर्षे रायनको सामाजिक कार्यकर्ता, टोमको ८६प्रतिशत समय प्रणालीको सेवामा बित्छ सहकर्मीहरूसँग बैठक गर्न, फाराम भर्न फेरि फारामबारे छलफल गर्न आश्चर्य त यो छ कि रायनसँग बित्ने १४% समयपनि विभिन्न जानकारी सूचना लिदैमा बित्छ।

source: So he says to Ryan, "How often have you been smoking? Have you been drinking?
ne: उनले रायनलार्इ सोध्छन्- कत्तिको धुम्रपान गर्दछौ? रक्सी पिएका छौ ?

source: When did you go to school?"
ne: बिधालय कहिले गयौ ?

source: And this kind of interaction rules out the possibility of a normal conversation.
ne: यस्तो सोधपुछले सामान्य बोलचाललार्इ ध्वस्त पार्ने सम्भावना हुन्छ।

source: It rules out the possibility of what's needed to build a relationship between Tom and Ryan.
ne: यसले टोम र रायनबीचको सम्बन्ध बनाउन आवश्यक सहयोग गर्दैन।

source: When we made this chart, the frontline workers, the professionals -- they stared at it absolutely amazed.
ne: जहिले यो मानचित्र बनायौं, फिल्डकर्मचारी, विद्वानहरूले छक्क परेर यसलार्इ हेरिरहे

source: It snaked around the walls of their offices.
ne: उनीहरुको कक्षमा यो घस्रिरह्यो।

source: So many hours, so well meant, but ultimately so futile.
ne: धेरै समयसम्म, तर अन्त्यमा परिणामशुन्य ।

source: And there was this moment of absolute breakdown, and then of clarity: we had to work in a different way.
ne: र, यो क्षण एकदमै असफलयुक्त रह्रयो, अनि स्पष्ट बन्यो कि हामीले फरक ढंगले काम गर्नुपर्थ्यो।

source: So in a really brave step, the leaders of the city where Ella lives agreed that we could start by reversing Ryan's ratio.
ne: साहसका साथ एल्लाको शहरका नेताहरूले रायनको अनुपातको ठीक उल्टो गर्न सहमत भए।

source: So everyone who came into contact with Ella or a family like Ella's would spend 80 percent of their time working with the families and only 20 percent servicing the system.
ne: जो एल्ला वा उनकोजस्तो परिवारसँग काम गर्छ अब त्यसले ८०% समय त्यो परिवारसँग र २०% समय कार्यालयको काममा बिताउनेछ

source: And even more radically, the families would lead and they would decide who was in a best position to help them.
ne: अझ उन्नत कुरो यो रह्यो कि परिवारले नै सजिलो पर्ने हिसाबमा सहयोगी कर्मचारी छान्न पाए।

source: So Ella and another mother were asked to be part of an interview panel, to choose from amongst the existing professionals who would work with them.
ne: त्यसैले एल्ला र अर्की आमालार्इ उपलब्ध विशेषज्ञ मध्ये एक जना छान्नका लागि अन्तरवार्तामा बोलार्इयो।

source: And many, many people wanted to join us, because you don't go into this kind of work to manage a system, you go in because you can and you want to make a difference.
ne: र, धेरै मान्छेहरूले हामीसँग काम गर्न चाहे किनभने यो काममा प्रणाली ब्यवस्थामा नभै तिमी परिवर्तनका लागि जान्छौ ।

source: So Ella and the mother asked everybody who came through the door, "What will you do when my son starts kicking me?"
ne: अनि एल्ला र ती आमाले प्रत्येकलार्इ सोधे- "मेरो छोराले मलार्इ कुटे तिमी के गर्छौ?"

source: And so the first person who comes in says, "Well, I'll look around for the nearest exit and I will back out very slowly, and if the noise is still going on, I'll call my supervisor."
ne: र, पहिलो ब्यक्तिले भने - "अँ, म सबभन्दा नजिकको ढोका खोज्नेछु र म बिस्तारै पछि हट्नेछु, अझै हल्लाभए मेरो हाकिमलार्इ बोलाउनेछु।"

source: And the mothers go, "You're the system. Get out of here!"
ne: र, आमाहरुले भने, तिमी जान सक्छौ ।

source: And then the next person who comes is a policeman, and he says, "Well, I'll tackle your son to the ground and then I'm not sure what I'll do."
ne: अर्को मान्छे जो प्रहरी थिए उनले भने, म उसलार्इ भुइँमा लडाउछु अनि के गर्छु थाछैन।

source: And the mothers say, "Thank you."
ne: र, आमाहरूले धन्यवाद भने।

source: So, they chose professionals who confessed they didn't necessarily have the answers, who said -- well, they weren't going to talk in jargon.
ne: उनीहरूले गल्ती स्वीकारेकाहरूलार्इ छाने किन त्यस्तो गरेँ त्यो उनीहरूले थाहा पाएनन भने - कि उनीहरू शब्दजाल बुन्न जान्दैनन।

source: They showed their human qualities and convinced the mothers that they would stick with them through thick and thin, even though they wouldn't be soft with them.
ne: उनीहरूले मानवीय गुण देखाए, आमाहरूलार्इ जस्तो बेलामा पनि सहयोग गर्ने बताए हुन सक्छ उनीहरू त्यति सजिला छैनन ।

source: So these new teams and the families were then given a sliver of the former budget, but they could spend the money in any way they chose.
ne: यी नयाँ समू्हहरू र परिवारहरूलार्इ केही रकम दिर्इयो जुन उनीहरूले चाहेको कुरामा खर्च गर्न सक्छन

source: And so one of the families went out for supper.
ne: र, एक परिवार रात्रीभोजका लागि निस्के।

source: They went to McDonald's and they sat down and they talked and they listened for the first time in a long time.
ne: धेरै पछि पहिलो पटक उनीहरू म्याकडोनाल्ड गएँ, बसेँ, कुरा गरे, एक अर्कालार्इ सुने ।

source: Another family asked the team if they would help them do up their home.
ne: अर्को परिवारले समूहलार्इ सोध्यो कि उनीहरू परिवारलार्इ सहयोग गर्न सक्छन ?

source: And one mother took the money and she used it as a float to start a social enterprise.
ne: र एक आमाले पैसा लिर्इन र उनले त्यो पैसा सामाजिक व्यवसायमा प्रयोग गरिन

source: And in a really short space of time, something new started to grow: a relationship between the team and the workers.
ne: र, छोटो समयमा नै, केहि नयाँ हुन थाल्यो - समूह र कर्मचारीहरूबीच सम्बन्ध बन्यो

source: And then some remarkable changes took place.
ne: र, केहि मननयोग्य परिवर्तनहरू भए।

source: Maybe it's not surprising that the journey for Ella has had some big steps backwards as well as forwards.
ne: सायद यो आश्चर्यजनक होर्इन कि एल्लाको यात्रामा केहि ठूला कदमहरू थिए ती पछाडी गए, र अगाडि पनि

source: But today, she's completed an IT training course, she has her first paid job, her children are back in school, and the neighbors, who previously just hoped this family would be moved anywhere except next door to them, are fine.
ne: तर आज उनले आर्इटी कोर्श पूरा गरिसकिन, उनी रोजगार भर्इन, बच्चाहरू स्कुल जानथाले। र छिमेकीहरू जो पहिले उनको परिवार त्यहाँबाट सरोस भन्ने चाहन्थे अहिले उनीहरूसँग केहि गुनासो छैन।

source: They've made some new friendships.
ne: उनीहरूले केहि नयाँ मित्रताहरू बनाएका छन।

source: And all the same people have been involved in this transformation -- same families, same workers.
ne: र, यी तिनै मानिसहरू जो यो परिवर्तनमा संलग्न छन, उही परिवार, उही सहकर्मीहरू

source: But the relationship between them has been supported to change.
ne: तर यो सम्बन्धले परिवर्तनमा सघाउ पुर्यायो ।

source: So I'm telling you about Ella because I think that relationships are the critical resource we have in solving some of these intractable problems.
ne: अतः म एल्लाका बारे भन्दैछु, मलार्इ लाग्छ कठिन समस्याहरू सुल्झाउनलार्इ सम्बन्धहरू नै हामीसँग उपलब्ध विशेष स्रोतहरू हुन। तर

source: But today, our relationships are all but written off by our politics, our social policies, our welfare institutions.
ne: आज सम्बन्धहरू, राजनीति, सामाजिक नीतिहरू, र कल्याणकारी संस्थाहरूले निर्क्यौल गर्छन।

source: And I've learned that this really has to change.
ne: र, मलार्इ बोध भयो कि यो फेर्नु जरूरी छ।

source: So what do I mean by relationships?
ne: सम्बन्धहरूका बारेमा मलार्इ के लाग्छ?

source: I'm talking about the simple human bonds between us, a kind of authentic sense of connection, of belonging, the bonds that make us happy, that support us to change, to be brave like Ella and try something new.
ne: म हामीबिच सामान्य मानवीय वन्धनका बारे भन्दैछु, यो स्वामित्व, सम्बन्धको त्यस्तो साँचो भाव हो, जसले एल्लालार्इ जस्तै नयाँ गर्न, परिवर्तन हुन र खुशी हुन मद्दत गर्छ।

source: And, you know, it's no accident that those who run and work in the institutions that are supposed to support Ella and her family don't talk about relationships, because relationships are expressly designed out of a welfare model that was drawn up in Britain and exported around the world.
ne: र, तपाइँलार्इ थाहा नै छ, संस्था चलाउने र काम गर्नेले उनीहरू एल्ला र परिवारलार्इ मद्दत गर्न कै लागि हुन, सम्बन्धका बारेमा कुरा गर्न त पक्कै होर्इन, किनकी सम्बन्ध स्पष्ट रूपमै कल्याणकारी विधीसम्मत बेलायतमा बनाइए र विश्वभर आयात गरिए ।

source: The contemporaries of William Beveridge, who was the architect of the first welfare state and the author of the Beveridge Report, had little faith in what they called the average sensual or emotional man.
ne: विलियम बेभरिड्जका सहकर्मीहरू, जो पहिलो कल्याणकारी राज्यका पहिलो अभियन्ता थिए र बेभरिड्ज प्रतिवेदनका लेखकलार्इ औषत भावनात्मक मान्छे थिए भन्ने गर्थे ।

source: Instead, they trusted this idea of the impersonal system and the bureaucrat who would be detached and work in this system.
ne: बदलामा उनीहरू यस्तो संवेदनहीन प्रणाली र कर्मचारीतन्त्रमा विश्वास गर्न पुगे।

source: And the impact of Beveridge on the way the modern state sees social issues just can't be underestimated.
ne: र, आधुनिक राज्यका सामाजिक मुद्दाहरूमा वेभरिड्जको प्रभावलार्इ नजरअन्दाज गर्न कुनै पनि हालतमा सकिदैन।

source: The Beveridge Report sold over 100,000 copies in the first weeks of publication alone.
ne: बेभरिड्ज प्रतिवेदन छापिएको पहिलो सातामै १ लाख प्रति बिक्री भएको थियो।

source: People queued in the rain on a November night to get hold of a copy, and it was read across the country, across the colonies, across Europe, across the United States of America, and it had this huge impact on the way that welfare states were designed around the globe.
ne: एकप्रतिका लागि मान्छेहरू रातभर लाम लागे। त्यो देशैभरी, उपनिवेश राज्यहरू, यूरोपभरी संयुक्तराज्य अमेरिकाभरी पढियो, र, यसले ठूलो प्रभाब पनि पार्यो- कल्याणकारीराज्यको योजना निर्माणमा।

source: The cultures, the bureaucracies, the institutions -- they are global, and they've come to seem like common sense.
ne: संस्कृति, प्रशासनिकतन्त्र, संंस्था विश्व- व्यापीरूपमा एउटै जस्ता देखिन्छन्।

source: They've become so ingrained in us, that actually we don't even see them anymore.
ne: ती हाम्रो एकदम सन्निकट छन, जसलार्इ हामी देख्दा पनि देख्दैनौं।

source: And I think it's really important to say that in the 20th century, they were remarkably successful, these institutions.
ne: यो भन्नु जरूरी छ कि २०औं शताब्दीमा ती संस्थाहरू उल्लेखनीय रूपमा सफल थिए।

source: They led to longer lifespans, the eradication of mass disease, mass housing, almost universal education.
ne: तिनले आयु बढाए, धेरै रोगहरू निराकरण गरे र विश्वब्यापी शिक्षा एवं आवास उन्मुख गराए।

source: But at the same time, Beveridge sowed the seeds of today's challenges.
ne: तर, ठिक त्यहि समय, बेभरिड्जले आजको चूनौतीको बिजारोपण गरे।

source: So let me tell you a second story.
ne: मलार्इ दोश्रोकथा भन्ने अनुमति दिनुस

source: What do you think today is a bigger killer than a lifetime of smoking?
ne: धुम्रपानका कारण भन्दा बढि मृत्युको कारण

source: It's loneliness.
ne: के लाग्छ तपाइँलार्इ?

source: According to government statistics, one person over 60 -- one in three -- doesn't speak to or see another person in a week.
ne: एक्लोपन ! सरकारी तथ्याङ्कअनुसार, ६० वर्षका मान्छेहरू हप्तामा ३ मा १ जनाको कसैसँग देखभेट हुँदैन।

source: One person in 10, that's 850,000 people, doesn't speak to anyone else in a month.
ne: ८लाख५० हजारमा, १० मध्य १ जनाले महिनाभर कसैसँग पनि बोल्दैनन् ।

source: And we're not the only people with this problem; this problem touches the whole of the Western world.
ne: र, यो समस्या भएका हामी मात्र होर्इनौ‌ पूरै पश्चिमी देशमा यो समस्या छ ।

source: And it's even more acute in countries like China, where a process of rapid urbanization, mass migration, has left older people alone in the villages.
ne: चीनजस्ता देशमा यो समस्या झन संवेदनशील छ जहाँ तिब्रतर शहरीकरणले बृद्दहरूलार्इ गाउँमै छाडेको छ।

source: And so the services that Beveridge designed and exported -- they can't address this kind of problem.
ne: बेभरिड्जले बनाएको र विश्वव्यापी भएको यो विचारले यसखालका समस्या सम्बोधन गर्दैन।

source: Loneliness is like a collective relational challenge, and it can't be addressed by a traditional bureaucratic response.
ne: एक्लोपन संबंधात्मक सामूहिक चुनौती हो पूरानो तरिकाले यो सम्बोधन गर्न सकिदैन।

source: So some years ago, wanting to understand this problem, I started to work with a group of about 60 older people in South London, where I live.
ne: त्यसैले यो समस्या बुझ्न, केहिवर्ष पहिले ६० बृद्दहरूको समूहसँग काम गर्न थाले लन्डनमा, जहाँ म बस्छु।

source: I went shopping, I played bingo, but mainly I was just observing and listening.
ne: म किनमेल गर्न गएँ, बिंगो खेलेँ तर मुख्यरूपमा सुनेँ अवलोकन गरेँ।

source: I wanted to know what we could do differently.
ne: म थाहा पाउन चाहन्थेँ के फरक गर्न सकिन्छ ?

source: And if you ask them, people tell you they want two things.
ne: तपैंले सोधे, उनीहरू २ चिज गर्न चाहन्छन्र।

source: They want somebody to go up a ladder and change a light bulb, or to be there when they come out of hospital.
ne: उनीहरू कोही माथि गएर बत्ति फेरिदिउन वा अस्पातालबाट बाहिरिदा साथी होस चाहन्छन।

source: They want on-demand, practical support.
ne: चाहिएकोबेला व्यवहारिक सहयोग चाहन्छन।

source: And they want to have fun.
ne: र, उनीहरू रमाइलो गर्न चाहन्छन्।

source: They want to go out, do interesting things with like-minded people, and make friends like we've all made friends at every stage of our lives.
ne: बाहिर जान र अरूसँग रमाइलो गर्न चाहन्छन। हामीले जस्तै साथी बनाउन चाहन्छन।

source: So we rented a phone line, hired a couple of handymen, and started a service we called "Circle."
ne: अनि हामीले फोन लियौ, र केहिमानिसहरू पनि र, सेवा शुरू गर्यौ जसलार्इ 'सर्कल' भन्यौ‌

source: And Circle offers its local membership a toll-free 0 800 number that they can call on demand for any support.
ne: ० ८०० नम्बरको निशुल्क फोनसेवा शुरू गर्यौ ताकी उनीहरुले सहयोग चाहिँदा फोन गर्न सकुन

source: And people have called us for so many reasons.
ne: थुप्रै कारणले उनीहरूले हामीलार्इ फोन गरे

source: They've called because their pets are unwell, their DVD is broken, they've forgotten how to use their mobile phone, or maybe they are coming out of hospital and they want someone to be there.
ne: पाल्तु जनावर विरामी हुँदा फोन गरे। मोबाइल प्रयोग गर्न नजान्दा, डिभीडी बिग्रदा अस्पतालबाट घर आउनका लागि साथी चाहिदा उनीहरूले हामीलार्इ फोन गरेँ।

source: And Circle also offers a rich social calendar -- knitting, darts, museum tours, hot air ballooning -- you name it.
ne: सर्कलले सामाजिक भित्रेपात्रो पनि बनाएको छ बुनाइ, निशाना लगाइ, संग्रहालयभ्रमण, तातो-

source: But here's the interesting thing, the really deep change: over time, the friendships that have formed have begun to replace the practical offer.
ne: बेलुन, जे भन्नुस, यी रमाइला चीजहरू जसले मित्रताको गाँठो बाँधेको छ, यी चीजहरूलार्इ मित्रताको सम्बन्धले प्रतिस्थापित गर्यो।

source: So let me tell you about Belinda.
ne: बेलिन्दाका बारेमा बताउन दिनुस ।

source: Belinda's a Circle member, and she was going into hospital for a hip operation, so she called her local Circle to say they wouldn't see her for a bit.
ne: बेलिन्दा, सर्कलको सदस्य, नितम्ब शल्यक्रिया गर्न अस्पाताल जाँदा सर्कलमा फोन गरिन।

source: And Damon, who runs the local Circle, calls her back and says, "How can I help?"
ne: डेमनले सोधे - कसरी सहयोग गर्न सक्छु?

source: And Belinda says, "Oh no, I'm fine -- Jocelyn is doing the shopping, Tony's doing the gardening, Melissa and Joe are going to come in and cook and chat."
ne: बेलिन्दा भन्छिन- हैन ठिकै छ। जोसेलिन किनमेल, टोनी बगैंचाको काम गर्छन मेलिसा र जोय खाना पकाउन आउँदैछन

source: So five Circle members had organized themselves to take care of Belinda.
ne: यसरी सर्कलका ५ जना सदस्य मिलेर बेलिन्दाको स्याहार गर्छन।

source: And Belinda's 80, although she says that she feels 25 inside, but she also says that she felt stuck and pretty down when she joined Circle.
ne: ८० बर्षे बेलिन्दा, २५ वर्षको महशुस गर्छिन तर उनले यो पनि भन्छिन कि सर्कलमा पहिलो पटक आउँदा निकै अप्ठेरो भो,

source: But the simple act of encouraging her to come along to that first event led to a process where natural friendships formed, friendships that today are replacing the need for expensive services.
ne: तर पहिलो पटकदेखिको सामान्य हार्दिकताले मित्रताको बलियो सम्बन्ध बनाउन पुग्यो। यो सम्बन्धले महंगो सेवा प्रतिस्थापित गर्यो

source: It's relationships that are making the difference.
ne: सम्बन्धले नै यो सब पृथकता बनायो।

source: So I think that three factors have converged that enable us to put relationships at the heart and center of how we solve social problems today.
ne: मलार्इ लाग्छ तीन तत्वहरू मिलेर नै अचेलको सामाजिक समस्या समाधानका लागि सम्बन्धलार्इ केन्द्रमा राख्न समर्थ हुन्छ।

source: Firstly, the nature of the problems -- they've changed, and they require different solutions.
ne: पहिलो, समस्याका स्वरूपहरू फेरिदा छन र समाधानका फरक उपाय आवश्यक छन।

source: Secondly, the cost, human as much as financial, of doing business as usual.
ne: दोश्रो, पैसा र जनशक्तिको आवश्यक प्रबन्ध

source: And thirdly, technology.
ne: र, तेस्रो प्रविधी।

source: I've talked about the first two factors.
ne: मैले पहिला दुर्इ तत्वका बारे बताइसके

source: It's technology that enables these approaches to scale and potentially now support thousands of people.
ne: प्रविधीले नै दृष्ट्रिकोण मापन र हजारौ मानिसहरुलार्इ सघाउन सक्षमता राख्दछ।

source: So the technology we've used is really simple, it's made up of available things like databases, mobile phones.
ne: हामीले प्रयोग गरेको यो प्रविधी सजिलो छ, यो उपलब्ध डेटाबेस र मोबाइलफोनबाट बनेको छ

source: Circle has got this very simple system that underpins it, enables a small local team to support a membership of up to a thousand.
ne: सर्कलले यहि विधी अपनाएको छ जसले स्थानीय- समूहले हजार सदस्यसम्मलार्इ सघाउन सक्छ।

source: And you can contrast this with a neighborhood organization of the 1970s, when this kind of scale just wasn't possible, neither was the quality or the longevity that the spine of technology can provide.
ne: यसलार्इ अर्को संस्थासँग तुलना गर्न सकिन्छ जुन १९७० मा बनाइएथे जतिखेर यस्तो खाले विधी सम्भव थिएन गुणस्तर वा दीगो जुन प्रविधीले सम्भव हुन्छ।

source: So it's relationships underpinned by technology that can turn the Beveridge models on their heads.
ne: त्यसैले सम्बन्ध प्रविधीसँग जोडिएको छ जसले बेभरिड्जको विधीलार्इ फेर्न सक्छ।

source: The Beveridge models are all about institutions with finite resources, anonymously managing access.
ne: बेभरिड्जविधी संस्था र सिमित स्रोतका बारे छ गुमनाम ब्यवस्थापकिय पहुँच।

source: In my work at the front line, I've seen again and again how up to 80 percent of resource is spent keeping people out.
ne: मैले मेरो कार्यक्षेत्रमा देखेकी छु कसरी स्रोतको ८०% मानिसहरूसम्म नपुगी खर्च भैरहेको छ।

source: So professionals have to administer these increasingly complex forms of administration that are basically about stopping people accessing the service or managing the queue.
ne: अधिकारीहरूले बढ्दै गएको प्रशासनिक जटिलताको ब्यवस्थापन गर्नुपर्छ जुन सेवाको पहुँचबाट मानिसहरूलार्इ रोकिरहेछ वा, लाममा उभ्याइरहेछ।

source: And Circle, like the relational services that we and others have designed, inverts this logic.
ne: र, हामीहरूको संबंधात्मक सर्कलको प्रारूप यो तर्कको ठिक उल्टो छ।

source: What it says is, the more people, the more relationships, the stronger the solution.
ne: यो भन्छ, जति धेरै मान्छे त्यति धेरै संबन्ध र बलियो समाधान ।

source: So I want to tell you my third and final story, which is about unemployment.
ne: म मेरो अन्तिम कथा भन्छु जुन बेरोजगारी सम्बन्धी छ।

source: In Britain, as in most places in the world, our welfare states were primarily designed to get people into work, to educate them for this, and to keep them healthy.
ne: धेरै ठाउँहरूमा झैं बेलायतमा हाम्रा कल्याणकारी राज्यहरू मानिसहरूलार्इ काम दिलाउन र शिक्षा दिनका लागि बनाइएका थिए, ताकी उनीहरूलार्इ स्वस्थ राख्न सकियोस् ।

source: But here, too, the systems are failing.
ne: तर, यहाँपनि प्रणालीहरू असफल भैरहेछन

source: And so the response has been to try and make these old systems even more efficient and transactional -- to speed up processing times, divide people into ever-smaller categories, try and target services at them more efficiently -- in other words, the very opposite of relational.
ne: र, यसलार्इ ठीक पार्नका लागि यी पुराना प्रणालीहरू प्रभावकारी बनाइँदैछ जसले प्रक्रियालार्इ छोट्याएर मानिसलार्इ विशेष्टीकरण गर्ने प्रयास भएका छन्। यो संबंधात्मक विधीको उल्टो छ।

source: But guess how most people find work today?
ne: अनुमान गर्नुस् कतिले काम पाएका छन् अचेल?

source: Through word of mouth.
ne: भनसुनका आधारमा,

source: It turns out that in Britain today, most new jobs are not advertised.
ne: आज बेलायतमा धेरै जागिरको बिज्ञापन हुँदैन
